/* Localized versions of Info.plist keys */

CFBundleName = "DJPong";
CFBundleShortVersionString = "DJPong version 1.0b";
CFBundleGetInfoString = "DJPong version 1.0b, Copyright 2008 Dimensional Eye.";
NSHumanReadableCopyright = "Copyright 2008 Dimensional Eye.";
